<?php

return [
    'team'                  => 'Отдел|Отделы',
    'member'                => 'Работник|Работники',
    'invitationLink'        => 'Приглашение',
    'invitationLinkDesc'    => "Пригласите других агентов в эту команду, перейдя по этой ссылке, если у них еще нет учетной записи Handesk, используйте ссылку регистрации",
    'join'                  => 'Присоединиться',
    'invitedTitle'          => 'Вам предлагается присоединиться к команде :team',
    'invitedDesc'           => 'Присоединившись к этой команде, вы сможете увидеть и обновить свои билеты на поддержку, а также назначить их другим членам команды',
    'register'              => 'Или отправьте эту ссылку, если пользователь еще не является учетной записью Handesk',
    'new'                   => 'Создать',
    'name'                  => 'Название',
    'email'                 => 'Email',
    'phone'                 => 'Телефон',
    'none'                  => 'Никто',
    'remove'                => 'Удалить',
];
